{"meta":{"title":"JNetzach","subtitle":"","description":"","author":"JNetzach","url":"http://example.com","root":"/"},"pages":[],"posts":[{"title":"new test","slug":"new-test","date":"2021-10-15T13:24:00.000Z","updated":"2021-10-15T13:24:50.304Z","comments":true,"path":"2021/10/15/new-test/","link":"","permalink":"http://example.com/2021/10/15/new-test/","excerpt":"","text":"画图是人类天生的技能，很多用文字或者语言说不明白的问题，画个图就能一目了然。比如我们常用的思维导图，就能用简单的图形把复杂的逻辑展现出来。那怎么用画图来辅助思考呢？最近有本新书，叫***《一页纸创意思考术》***，作者是全球首个线上视觉化思考训练营“餐巾纸学院”的创始人丹•罗姆，书里详细解释了画图的思考方式。 研究发现，人脑活动总量的将近三分之二都用于支持视觉功能，我们接收视觉化信息的效率，也要比文字信息高很多。很多人不用画图来思考，是因为感觉自己不会画，画不好。作者说这种顾虑其实完全没有必要，因为画图思考并不是艺术创作，不要求你画得多么精致，只要能画简单的几何图形就可以。 画图有一个很重要的好处，就是提高专注度。因为眼睛看到哪里，思维就会跟到哪里。书里介绍了几个让眼睛引导思维的方法，你可以边说话边做标记，每做一个标记，就像在告诉眼睛：嗨，看这里。你也可以把说出口的话用图画下来，说什么就画什么。图像应该简单，重点突出，如果要画一个复杂图像，比如坐标系里的折线图，就要配上简单文字来解释。如果想法比较复杂，就一步一步画，每一步都用数字标上顺序。 画图不仅能帮助我们整理思路，还可以用来传递信息，表达思想。下面介绍三种画图的应用场景。 第一是可以用于销售。销售的本质就是让别人尝试新东西，改变旧行为。用画图的方式，可以帮助你和客户建立思想共鸣。具体该怎么做呢？你可以画一张“使用前”和“使用后”的对比图，让客户直观看到产品的效果。还可以画一条时间轴，在每个时间节点上标明使用产品或服务的效果。还有一个技巧叫“75-25法则”，就是你先画75%的图，一边画一边解释含义，还要把提到的要点在图上标记出来。然后，让客户圈出最重要的内容，或者添加缺失的元素，完成剩下的25%。这样合作完成一张图，会让你们之间的互动不再是销售与被销售的关系，而是变成了一种对话、合作的关系。 画图还可以用来说服别人。比如要求老板加薪，一般的套路是先说明自己给公司做出过多少贡献，然后要求涨工资。如果用画图呢？你可以这么做。第一张图，画出你、你的老板和公司。第二张图，画一个平面坐标系，横轴是你得到的回报，纵轴是你给公司做的贡献。然后，在这个坐标系上画一条向上的斜线，表示你得到的回报越大，就能给公司做出越大的贡献。第三张图，可以画流程图，说明之前任务和结果之间有重重障碍，当你介入之后，这些障碍都扫平了，你会完成任务达到目标。作者认为，这种直观的可视化故事，不会给老板造成太大压力，更容易接受你的请求。 书里还介绍了用画图来创新的几个小技巧。比如你画出原来的模式，左右翻转，或者上下颠倒，就能获得新的创意。像直销公司的销售模式一般是金字塔式的，塔尖上是公司老板，然后一层一层往下分，越往下人数越多，最底层的人数是最多的。这种销售模式就让人觉得越往下的人越受压迫，不愿意加入直销公司。书里说，可以把这种模式上下颠倒，就变成了一棵向上生长的树。谁都希望能不断生长，最终长成最高树枝上最顶端的那片树叶。这样，直销公司的形象就得到了优化。","categories":[],"tags":[]},{"title":"废物是如何练成的","slug":"How waste is come","date":"2021-10-15T01:22:27.000Z","updated":"2021-10-15T12:33:19.789Z","comments":true,"path":"2021/10/15/How waste is come/","link":"","permalink":"http://example.com/2021/10/15/How%20waste%20is%20come/","excerpt":"","text":"时间，每个人拥有的都是一样的，都是一天24小时。 但，一个人他能把一天24小时过得充实，而另一个人能从中午起来，除了吃饭上洗手间，剩下的时间都用在躺床上刷手机上了，准时凌晨一两点睡，日复一日，然后感叹为什么时间过的这么快，计划都还没准备好，一天就这么过去了，最后，这个人就废了。 如此，一个废物就这么练成了。","categories":[],"tags":[]},{"title":"Hello World","slug":"hello-world","date":"2021-10-13T13:58:30.634Z","updated":"2021-10-13T13:58:30.634Z","comments":true,"path":"2021/10/13/hello-world/","link":"","permalink":"http://example.com/2021/10/13/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]}],"categories":[],"tags":[]}